<?php
$_CENTER="სერვისები გამოდის ცალკე ველად სერვისებში შედის:<br>
1. ყოველდღიური სერვისები: დამატებითი საწოლი და ა.შ/ ჩანდეს ადმინისტრატორის მხარეს.<br>
2. ყოველდღიური დამატებითი სერვისები რომელიც შეიძლება იყოს ყოველდღიური ან ერთჯერადი. თხილამური, ციგა, მანქანა ან ა.შ<br>
3. მინი ბარი<br>
4. კვება. ჩანდეს ადმინისტრატორის მხარეს.<br>
5: ფასიანი სერვისები : ფიტნესი, ბილიარდი, კორტები, მასაჟი თხილამური, ციგა და ა.შ<br>
6: უფასო სერვისები როგორიცაა: კონდინციონერი, ტელევიზორი, WIFI  და ა.შ<br>
7. დახვედრის სერვისები მოიცავს:  ტაქსით დახვედრა, ყვავილები ნომერში ჩამოსვლისას და ა.შ -  უნდა უჩანდეს სისტემის ადმინისტრატორს.<br>";